import ToothImg1 from '../assets/images/icons/toothache 1.png'
import ToothImg2 from '../assets/images/icons/tooth (1).png'
import ToothImg3 from '../assets/images/icons/gum.png';
import ToothImg4 from '../assets/images/icons/tooth2.png'
import ToothImg5 from '../assets/images/icons/tooth (1)2.png'
import ToothImg6 from '../assets/images/icons/dental-crown 1.png'
import ToothImg7 from '../assets/images/icons/tooth.png'
import ToothImg8 from '../assets/images/icons/tooth (2) 1.png'
import ToothImg9 from '../assets/images/icons/Group 840.png';
import ToothImg10 from '../assets/images/icons/chair 1.png';
import ToothImg11 from '../assets/images/icons/Vector.png';

export const tooth = [
  {title: 'Пломбирование', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg1, id: 1, vector: null},
  {title: 'FILTEK/ESTELITE', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg2, id: 2, vector: null},
  {title: 'Коронки', desc: 'Коронка восстонавливает форму вашего зуба до её первоначальной формы, размера, а также воссозданает внешний вид зуба и функцию полноценного жевания.', img: ToothImg3, id: 3, vector: null},
  {title: 'FILTEK/ESTELITE', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg4, id: 4, vector: null},
  {title: 'FILTEK/ESTELITE', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg5, id: 5, vector:ToothImg11},
  {title: 'Пломбирование', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg6, id: 6, vector: null},
  {title: 'Импалнтыw', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg7, id: 7, vector: null},
  {title: 'Пломбирование', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg8, id: 8, vector: null},
  {title: 'Пломбирование', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg9, id: 9, vector: null},
  {title: 'Пломбирование', desc: 'Способ восстановить форму и функцию разрушенного кариесом зуба. Когда стоматолог пломбирует зуб, он сначала удаляет пораженную кариесом ткань зуба, вычищает зараженную область, и затем заполняет вычищенную полость.', img: ToothImg10, id: 10, vector: null},
]